"IDS_PREFERENCES" = "偏好設定";
"IDS_RETRYSYNC" = "重新同步處理";
"IDS_VIEWGD" = "使用「Google 雲端硬碟」網上版";
"IDS_SHAREFILE" = "共用…";
"IDS_VIEWFILE" = "網頁檢視";
"IDS_REVISIONFILE" = "修訂版本";
"IDS_PRODUCTNAME" = "Google 雲端硬碟";
